{
  "61746598": "<strong>Tueurs de moisissures</strong>",
  "cc781905": "&nbsp;",
  "1921707e": "3 facteurs contre la moisissure",
  "1d536021": "3 Facteurs pour <strong>LUTTER CONTRE LA MOISISSURE </strong>\n                <b>Nos produits vous faciliteront la vie. À vous de déterminer lequel réglera votre problème.</b>",
  "c4bc8cbf": "3 Facteurs pour lutter contre la moisissure | Comment se débarrasser des moisissures",
  "e28f0fd3": "3 X plus fort. Ça, c’est sérieusement puissant&nbsp;!",
  "629903dc": "<a href=\"http://canadiensensante.gc.ca/healthy-living-vie-saine/environment-environnement/air/contaminants/mould-moisissures-fra.php\" target=\"_blank\">Réduire l’humidité et les moisissures</a> - Gouvernement du Canada",
  "72ace9c7": "<a href=\"http://sante.gouv.qc.ca/conseils-et-prevention/reconnaitre-et-eliminer-les-moisissures-dans-la-maison\" target=\"_blank\">Reconnaître et éliminer les moisissures dans la maison</a> - Santé mieux-être Québec",
  "19a53054": "<a href=\"http://sante.gouv.qc.ca/problemes-de-sante/problemes-de-sante-causes-par-les-moisissures/\" target=\"_blank\">Problèmes de santé causés par les moisissures</a> - Santé mieux-être Québec",
  "4f232f7f": "<a href=\"http://www.cchst.ca/oshanswers/biol_hazards/iaq_mold.html\" target=\"_blank\">Qualité de l’air intérieur - moisissures et champignons</a> - Centre canadien d’hygiène et de sécurité au travail",
  "720ea955": "<a href=\"http://www.hc-sc.gc.ca/fniah-spnia/promotion/public-publique/home-maison/mould-moisissure-fra.php\" target=\"_blank\">Les moisissures et votre santé</a> - Santé Canada",
  "b13e62d3": "<a href=\"http://www.preparez-vous.gc.ca/cnt/rsrcs/pblctns/flds-wtd/index-fr.aspx\" target=\"_blank\">Inondations – Que faire &nbsp;?</a> - Gouvernement du Canada\n                        <br>\n                        <a href=\"http://www.securitepublique.gouv.qc.ca/securite-civile/se-preparer-aux-sinistres/sinistres/inondation.html\" target=\"_blank\">Inondation</a> - Sécurité publique du Québec\n                        <br>",
  "440fbb3a": "<a href=\"https://www.acehardware.com\" title=\"Ace Hardware\" target=\"_blank\">Visitez leur site Web</a>",
  "c7f1bca1": "<a href=\"https://www.amazon.com/s/ref=bl_sr_lawn-garden?ie=UTF8&field-brandtextbin=EnviroCare&node=2972638011\" title=\"Amazon\" target=\"_blank\">Visitez leur site Web</a>",
  "528d55d4": "<a href=\"https://www.bettymills.com/shop/product/find/Envirocare.html\" title=\"Betty Mills\" target=\"_blank\">Visitez leur site Web</a>",
  "cbe4916d": "<a href=\"https://www.campingworld.com\" title=\"CampingWorld\" target=\"_blank\">Visitez leur site Web</a>",
  "466eb26f": "<a href=\"https://www.canadiantire.ca/en.html\" title=\"Canadian Tire\" target=\"_blank\">Visitez leur site Web</a>",
  "dd5c25cf": "<a href=\"https://www.doitbest.com\" title=\"Do It Best\" target=\"_blank\">Visitez leur site Web</a>",
  "d2c69c24": "<a href=\"https://www.emerywaterhouse.com\" title=\"Emery Waterhouse\" target=\"_blank\">Visitez leur site Web</a>",
  "97b0eec9": "<a href=\"https://www.grainger.com\" title=\"Grainger\" target=\"_blank\">Visitez leur site Web</a>",
  "59c2005b": "<a href=\"https://www.hardwarestore.com\" title=\"Aubuchon\" target=\"_blank\">Visitez leur site Web</a>",
  "00667a32": "<a href=\"https://www.hdsupply.com\" title=\"HD Supply\" target=\"_blank\">Visitez leur site Web</a>",
  "a74ef494": "<a href=\"https://www.hellobennys.com\" title=\"Bennys\" target=\"_blank\">Visitez leur site Web</a>",
  "b00f7bb9": "<a href=\"https://www.homedepot.ca/webapp/wcs/stores/servlet/SearchView?catalogId=10051&storeId=10051&langId=-15&N=0&Ntt=moldex&Nty=1&D=moldex&Ntx=mode+matchallpartial&Dx=mode+matchallpartial&s=true\" title=\"Home Depot Canada\" target=\"_blank\">Visitez leur site Web</a>",
  "ffd596c1": "<a href=\"https://www.homedepot.com/s/moldex\" title=\"Home Depot\" target=\"_blank\">Visitez leur site Web</a>",
  "7f3bcad8": "<a href=\"https://www.househasson.com\" title=\"House Hasson\" target=\"_blank\">Visitez leur site Web</a>",
  "b1c0c7e2": "<a href=\"https://www.inspq.qc.ca/moisissures/fiches\" target=\"_blank\">Fiches sur les moisissures </a> - Institut national de santé publique du Québec",
  "883d592e": "<a href=\"https://www.lancasterco.com\" title=\"Pacoa\" target=\"_blank\">Visitez leur site Web</a>",
  "b6edca67": "<a href=\"https://www.martinassociatesind.ca\" title=\"Martin & Associates\" target=\"_blank\">Visitez leur site Web</a>",
  "0a3ec522": "<a href=\"https://www.northernsafety.com\" title=\"Northern Safety\" target=\"_blank\">Visitez leur site Web</a>",
  "343bf2cf": "<a href=\"https://www.orgill.com\" title=\"Orgill\" target=\"_blank\">Visitez leur site Web</a>",
  "86e8af10": "<a href=\"https://www.rona.ca\" title=\"Rona\" target=\"_blank\">Visitez leur site Web</a>",
  "19c8714a": "<a href=\"https://www.truevalue.com\" title=\"True Value\" target=\"_blank\">Visitez leur site Web</a>",
  "cd93bc1f": "<i class=\"fa fa-angle-right\"></i>  Nettoyant extérieur Power&nbsp;!",
  "889afa85": "<i class=\"fa fa-angle-right\"></i>  Préparation à peinture",
  "742025b8": "<i class=\"fa fa-angle-right\"></i> Blogue et nouvelles",
  "6ec34033": "<i class=\"fa fa-angle-right\"></i> Convenience Products",
  "95b275c2": "<i class=\"fa fa-angle-right\"></i> Désinfectant concentré",
  "6a35bf96": "<i class=\"fa fa-angle-right\"></i> Détachant de moisissure instantané",
  "64af60ea": "<i class=\"fa fa-angle-right\"></i> Détachant sans javellisant",
  "9b9b0f5f": "<i class=\"fa fa-angle-right\"></i> Enduit protecteur",
  "4988e877": "<i class=\"fa fa-angle-right\"></i> Guide de moisissures",
  "8c620d93": "<i class=\"fa fa-angle-right\"></i> Nettoyant instantané terrasses/clôtures (tuyau d'arrosage)",
  "fd8e449d": "<i class=\"fa fa-angle-right\"></i> Nettoyant pour maison instantané (tuyau d'arrosage)",
  "6d2f7baf": "<i class=\"fa fa-angle-right\"></i> Nettoyant pour meubles de jardin",
  "25f58342": "<i class=\"fa fa-angle-right\"></i> Nos produits",
  "abf8040b": "<i class=\"fa fa-angle-right\"></i> Pour nous joindre",
  "bc6dd16e": "<i class=\"fa fa-angle-right\"></i> Tueur de moisissures",
  "000aecc6": "<i class=\"fa fa-angle-right\"></i> Tueurs de moisissures",
  "b8b58dc2": "<i class=\"fa fa-bars\"></i>",
  "bd1cf7e9": "<i class=\"fa fa-chevron-circle-right\"></i>&nbsp; Plus d’informations",
  "5a6d9ceb": "<i class=\"fa fa-envelope\"></i> info@moldexbrands.com",
  "ac651eef": "<i class=\"fa fa-envelope\"></i>info@moldexbrands.com",
  "692152fc": "<i class=\"fa fa-facebook\"></i>",
  "4a543442": "<i class=\"fa fa-instagram\"></i>",
  "43ad7db8": "<i class=\"fa fa-pinterest\"></i>",
  "def53f78": "<i class=\"fa fa-twitter\"></i>",
  "79dbea79": "<i class=\"fa fa-youtube\"></i>",
  "a62040e8": "<i>Que dois-je savoir au sujet de la moisissure&nbsp;? Voici nos réponses à vos questions. </i>",
  "950d0ccb": "<strong style=\"color: #FFE02D\">Tueur de moisissures</strong> Moldex<span class=\"sup\">&reg;</span> <br>\n                    <strong>Lorsque la situation <br>\n                        est problématique. </strong>",
  "be733bb5": "<strong><em>Alternaria</em></strong>",
  "0845b197": "<strong><em>Aspergillus</em></strong>",
  "aa01973b": "<strong><em>Cladosporum</em></strong>",
  "fcb370fb": "<strong><em>Le duo dynamique</em></strong><br>\n                    <strong>Qui a besoin d’une <br>laveuse à pression&nbsp;?</strong>",
  "119644a7": "<strong><em>Penicillium</em></strong>",
  "97c500ca": "<strong><span style=\"color: #7ab700\">Facteur 1&nbsp;:</span></strong> Tuer les moisissures",
  "2435c1f1": "<strong><span style=\"color: #7ab700\">Facteur 2&nbsp;:</span></strong> Enlever les taches",
  "380f08be": "<strong><span style=\"color: #7ab700\">Facteur 3&nbsp;:</span></strong> Sceller la surface",
  "05a9de20": "<strong>Accès au site</strong>\n                        <br> En accédant à ce site Web, vous vous engagez à respecter les modalités et conditions figurant ci-dessous. Ces conditions sont requises si vous désirez accéder au site.  \n                        <br>\n                        <br>\n                        <strong>Informations pour le Canada seulement</strong>\n                        <br> Les informations contenues sur ce site Web, incluant tous les produits mentionnés, font uniquement référence aux produits vendus au Canada.\n                        <br>\n                        <br>\n                        <strong>Marques de commerce</strong>\n                        <br>Les marques «&nbsp;EnviroCare Corporation&nbsp;», «&nbsp;EnviroCare&nbsp;», «&nbsp;Moldex&nbsp;», «&nbsp;Marques Moldex&nbsp;» et leurs logos sont des marques de commerce qui appartiennent à l’entreprise EnviroCare Corporation et maintenant Convenience Products.  Aucun droit d'utilisation ou de reproduction de l'une de ces marques de commerce n'est accordé de manière expresse ou implicite. Ces marques de commerce ne peuvent pas être copiées, téléchargées, reproduites, utilisées, modifiées ou distribuées de quelque façon sans autorisation écrite préalable. Les documents et éléments présents sur ce site sont protégés par les lois sur le droit d'auteur &copy; 2016 par l’entreprise EnviroCare Corporation. Tous les droits sont réservés.\n\n                        <br>\n                        <br> Par la présente, vous êtes autorisé(e) à visualiser, à copier, à imprimer et à distribuer ces documents sous réserve des modalités qui suivent&nbsp;:\n                        <br>\n                        <br> Les documents et éléments peuvent être utilisés&nbsp;:<br>\n                        (i) pour l'achat et la vente des produits apparaissant sur ce site Web par des clients potentiels et au profit de l’entreprise EnviroCare tel que prévu par, ou en conformité avec ce site Web ; ou <br>(ii) à des fins informatives, personnelles ou non commerciales.\n                        <br>\n                        <br>\n                        <strong>Vos commentaires</strong>\n                        <br>L’entreprise EnviroCare Corporation n'est sous aucune obligation, ni expresse ni implicite, d’accepter les idées ou les suggestions qu’elle reçoit. Si vous nous envoyez des idées ou des suggestions, vous acceptez le fait qu'aucune relation confidentielle liée à ces informations n’existe, et vous reconnaissez que l’entreprise EnviroCare n'a aucune obligation envers vous en ce qui concerne ces idées et suggestions. Vous renoncez expressément à tout droit lié aux informations ou aux idées que vous envoyez à EnviroCare, et vous acceptez que l’entreprise EnviroCare puisse utiliser librement ces informations et idées, de quelque façon et sans aucune obligation envers vous. De plus, vous attestez être libre de divulguer cette information et qu'aucune autre partie ne détient aucun droit sur cette information.\n                        <br>\n                        <br> Veuillez consulter notre <a href=\"privacy.html\">politique de confidentialité</a> pour de plus amples informations concernant les renseignements qui sont recueillis sur ce site Web. \n                        <br>\n                        <br>\n                        <strong>Limitation des dommages et de la garantie </strong>\n                        <br> LES INFORMATIONS CONTENUES SUR CE SITE WEB VOUS SONT FOURNIES À TITRE INFORMATIF SEULEMENT, SANS GARANTIE D'AUCUNE SORTE, EXPRESSE OU IMPLICITE. L’ENTREPRISE ENVIROCARE CORPORATION RENONCE ET REJETTE TOUTE GARANTIE IMPLICITE DE QUALITÉ MARCHANDE, D’UTILITÉ ENVERS UN USAGE PARTICULIER OU DE NON VIOLATION DE DROITS. Ce qui précède s’applique à toute information contenue dans tous les sites Web ayant des liens hypertextes pointant vers ce site Web. Les informations pourraient être inexactes ou désuètes. L’entreprise EnviroCare Corporation ne sera en aucun cas tenue responsable, à l'égard de toute personne or organisation, pour tout dommage encouru suite à l’utilisation ou à l’association des informations contenues sur le site ou omissions qui pourraient exister, peu importe la nature du dommage. \n                        <br>\n                        <br> <strong>Date de mise en vigueur </strong>\n                        <br> Cette politique est en vigueur depuis le 1<sup>er</sup> octobre 2016.\n                        <br> Les dernières modifications à cette politique ont été effectuées le 1<sup>er</sup> octobre 2016.\n                        <br>",
  "8a4d5af4": "<strong>Adresse postale&nbsp;:</strong>",
  "b1b40e9b": "<strong>cliquez ici</strong>",
  "9efec461": "<strong>Détachants</strong>",
  "7c01c2fe": "<strong>Inhibiteurs</strong>",
  "8e7c1689": "<strong>Stachybotrys</strong>",
  "74fe31b5": "Accueil",
  "bb4c14c7": "Ace Hardware",
  "b3b3a6ac": "Amazon",
  "e61365dc": "Après avoir tué la moisissure, les racines laissent derrière elles des restants de racines et de laides taches qui peuvent se rendre bien profondément sous la surface. Parce que les nettoyants ordinaires ne peuvent souvent pas éliminer ces taches de moisissures bien incrustées, un détachant puissant est nécessaire pour faire disparaître ces taches tenaces. Nos nettoyants contre la moisissure utilisent des surfactants spéciaux, du peroxyde d'hydrogène et/ou du javellisant pour désincruster les taches en profondeur. Les taches de moisissures laides disparaissent rapidement et facilement. \n                        <br>\n                        <br>\n                        <a href=\"stain_removers.html\">Voir les produits pour le facteur 2</a>",
  "1f01840f": "Après trois ans de recherche et de développement, l’entreprise <a href=\"https://www.envirocarecorp.com\" target=\"_blank\">EnviroCare Corporation</a> est née. Dans un premier temps, l'entreprise cibla les constructeurs professionnels qui bâtissaient de nouveaux édifices et qui avaient besoin de revêtements anti-moisissures pour traiter le bois et autres matériaux susceptibles de tomber proie aux moisissures toxiques. Suite au succès de leur gamme de produits pour les bâtiments neufs, la question suivante fut posée&nbsp;: «&nbsp;Que pouvons-nous faire avec les bâtiments existants qui ont déjà des problèmes de moisissures&nbsp;?&nbsp;» La réponse fut la création d’un second produit appelé Moldex<span class=\"sup\">&reg;</span>. Moldex<span class=\"sup\">&reg;</span> a été créé pour les professionnels dans le but d’être appliqué dans les structures résidentielles et commerciales par du personnel certifié. Moldex<span class=\"sup\">&reg;</span> nettoie et désinfecte les surfaces, tue les moisissures et protège les surfaces en les couvrant d’une barrière à l’épreuve des moisissures. \n                    <br>\n                    <br>Afin de satisfaire aux personnes de plus en plus nombreuses qui prennent en main leurs projets de réparation et d’entretien, EnviroCare offre maintenant les marques Moldex<span class=\"sup\">&reg;</span>&nbsp;: une vaste gamme de solutions professionnelles contre la moisissure. Les marques Moldex<span class=\"sup\">&reg;</span> ont été conçues spécifiquement pour les propriétaires qui veulent se débarrasser des moisissures dangereuses une fois pour toute. Grâce aux marques Moldex<span class=\"sup\">&reg;</span>, les détaillants peuvent maintenant offrir à leur consommateurs une ligne complète de produits puissants contre la moisissure qui sont de qualité professionnelle, abordables, faciles à utiliser et qui sont basés sur les mêmes méthodes et technologies auxquelles les professionnels font confiance depuis des années. \n                    <br>",
  "71443bfa": "AU-DELÀ DE LA BOUTEILLE",
  "8df23739": "Aubuchon",
  "9ee4d7d9": "Bennys",
  "6a7a6e4e": "Betty Mills",
  "75e819a0": "Blogue",
  "f79fc74c": "CampingWorld",
  "ed039fb4": "Canadian Tire",
  "2122d800": "Ce nettoyant multi-surfaces de puissance commerciale a été conçu pour nettoyer la saleté et la crasse et pour enlever les taches de moisissures et d’algues sur presque toutes les surfaces. Conçu pour être utilisé en formule concentrée dans les appareils de lavage à pression, ce produit donne 41,6 litres (11 gal US) de nettoyant puissant prêt à utiliser.",
  "d8b41cb8": "Ce remplacement pour le P.T.S. ne contient pas de javellisant et peut être utilisé sans danger près des enfants ou animaux.  Ce produit enlève la saleté, la graisse, la crasse, la fumée, les taches de moisissures, les taches de nourriture, les marques de talons, le crayon de cire, la vieille colle à papier peint et la cire sur le bois peint ou non peint, le métal ou le papier peint en vinyle.",
  "7f799035": "Ces produits ont été conçus pour ajouter une couche de protection supplémentaire sur la plupart des surfaces non poreuses. Ils doivent être appliqués immédiatement après le nettoyage des surfaces et ils amélioreront ainsi votre niveau de protection contre de nouvelles taches de moisissures.",
  "d5706e55": "Cette formule unique 2-en-1 nettoie les meubles de jardin tout en douceur et couvre les surfaces d’une protection résiduelle contre les taches. Ce nettoyant blanchit les taches sans agents abrasifs et il est sans danger pour vos plantes et votre aménagement paysager, les tissus et les surfaces de vos meubles, qu’ils soient rembourrés ou couverts de tissus.",
  "d5e00de4": "Cette moisissure existe normalement dans des climats plus chauds et dans des zones avec des dégâts d'eau ou une humidité extrême. Les moisissures <em>Aspergillus</em> se retrouvent également souvent dans la poussière de maison. De nombreuses espèces d’<em>Aspergillus</em> produisent des mycotoxines qui peuvent être associés à des maladies chez l'homme et chez certains animaux. On retrouve également ces moisissures dans les matériaux de construction, dans les feuilles mortes à l'automne et dans d'autres matières en décomposition comme les piles de compost.",
  "9a5c9e3c": "Cette moisissure noire particulièrement toxique produit des toxines atmosphériques (mycotoxines) qui peuvent provoquer des difficultés respiratoires graves, des pertes de mémoire, des pertes auditives, des étourdissements, des symptômes semblables à ceux de la grippe et des saignements dans les poumons. Les moisissures <em>Stachybotrys</em> sont noires et visqueuses et elles exigent une humidité excessive pour prospérer (comme de l’eau courante). Heureusement, les souches de <em>Stachybotrys</em> ne se retrouvent pas dans les maisons aussi fréquemment que les autres moisissures énumérées ci-dessus.",
  "d1e3513c": "Cette moisissure très commune peut provoquer des allergies, le rhume des foins et l'asthme. Des espèces de <em>Penicillium</em> peuvent se former sur le papier peint, sur la colle à papier peint et sur les tissus en décomposition dans les maisons et bâtiments qui ont été endommagés par l'eau. On trouve aussi ce type de moisissure dans les tapis et à l'intérieur des gaines d'isolation en fibre de verre. Certaines souches de <em>Penicillium</em> peuvent produire des mycotoxines.",
  "5e4c7e86": "Cette moisissure à spores de grande taille peut se déposer dans le nez, dans la bouche et dans les voies respiratoires supérieures et provoquer une réaction allergique. À l’intérieur, on la retrouve souvent dans les tapis, les tissus, la poussière et les zones humides comme les cadres de fenêtres et les douches. Cette moisissure peut également se trouver dans la terre de vos plantes et pots de fleurs.",
  "63bb71f6": "cette page",
  "fb11e1c0": "Cette situation semblait interminable. <strong>Pourquoi la moisissure réapparaissait-elle&nbsp;?</strong> Pourquoi ne pouvions-nous pas nous en débarrasser&nbsp;? Après avoir finalement trouvé la réponse à ces questions, nous avons voulu partager notre solution avec le monde entier afin que les gens voient la moisissure différemment.\n                    <br>\n                    <br>Bien qu’à première vue notre problème ne semblait pas aussi important que le réchauffement planétaire ou la recherche contre le cancer, des études ont démontré que la moisissure était tout de même un grave problème pour la santé et l’économie. C’est pourquoi, en 1996, un groupe de scientifiques et d'entrepreneurs utilisèrent des fonds privés pour trouver une solution contre les moisissures dangereuses. Bien des gens croient que frotter la moisissure avec de l'eau de Javel est suffisant pour éliminer les moisissures, mais ces gens ont tort. Le javellisant n’est rien de plus qu’une solution cosmétique. À la fin du XXe siècle, de nombreuses études ont démontré que la <strong><em>moisissure était un vrai danger pour la santé</em></strong>. Nous étions donc de plus en plus intéressés à trouver des produits puissants pour enlever la moisissure et l’empêcher de réapparaître.",
  "a80977a2": "Conditions d'utilisation",
  "0d77e709": "Conditions d'utilisation du site Web | Les marques Moldex",
  "f5be9f9e": "Connectez-le à votre tuyau d’arrosage, arrosez et nettoyez&nbsp;!",
  "bbaff128": "Contact",
  "c2cbead2": "Contrairement aux produits qui tuent les moisissures, les détachants pour moisissures ont été conçus pour redonner la beauté d’origine à vos surfaces et pour régler les problèmes d’ordre cosmétique. Moldex<sup>&reg;</sup> vous offre diverses formules de produits détachants, chacune ayant été conçue pour une application spécifique.",
  "59470af8": "C’est avec plaisir que les marques Moldex recevront toutes vos questions, préoccupations ou commentaires liés à notre politique de confidentialité ou tout autre facette de notre entreprise. Vous pouvez nous joindre à cette adresse courriel&nbsp;:  <a href=\"mailto:feedback@moldexbrands.com\">feedback@moldexbrands.com</a>\n                            <br>\n                            <br> <strong>Date de mise en vigueur </strong>\n                            <br> Cette politique est en vigueur depuis le 1<sup>er</sup> octobre 2016.\n                            <br> Les dernières modifications à cette politique ont été effectuées 1<sup>er</sup> octobre 2016.\n                            <br>",
  "a0bf9311": "C’est avec plaisir que les marques Moldex recevront toutes vos questions, préoccupations ou commentaires liés à notre politique de remboursement ou tout autre facette de notre entreprise. Nous vous invitons donc à nous envoyer vos commentaires et vos questions à cette adresse courriel : <a href=\"mailto:feedback@moldexbrands.com\">feedback@moldexbrands.com</a>\n                        <br>\n                        <br> <strong>Date de mise en vigueur </strong>\n                        <br> Cette politique est en vigueur depuis le 1<sup>er</sup> octobre 2016. \n\t\t\t\t\t\t<br> Les dernières modifications à cette politique ont été effectuées le 1<sup>er</sup> octobre 2016.\n                        <br>",
  "379e13a2": "Do It Best",
  "4314f502": "DÉSINFECTANT POUR MOISISSURES (CONCENTRÉ)",
  "d9a247e8": "DÉTACHANT DE MOISISSURE INSTANTANÉ",
  "750544fd": "Détachant extérieur multi-surfaces <strong>sans javellisant</strong>. Nettoie jusqu’à 278 m<sup>2</sup> (3&nbsp;000&nbsp;pi<sup>2</sup>).  C'est facile&nbsp;! <a href=\"../non-bleach-stain-remover.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "199cdc5f": "Détachant pour moisissures <strong>sans javellisant avec la puissance de l’oxygène</strong>\n                                    <a href=\"../non-bleach-stain-remover.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "5cae7024": "DÉTACHANT SANS JAVELLISANT",
  "b311e404": "DÉTACHANT SANS JAVELLISANT (POUR TUYAU D’ARROSAGE)",
  "f1b474af": "Détachants",
  "447d82db": "Détachants de moisissures",
  "c299e2fe": "Détachants pour moisissures",
  "746ea08e": "Détachants pour moisissures | Les marques Moldex | Nettoyer les moisissures",
  "168c59d7": "Détaillants",
  "8f489220": "Détaillants Moldex | Solutions contre la moisissure | Les marques Moldex",
  "e21da0bf": "Emery Waterhouse",
  "db241c7d": "En protégeant la surface avec une couche de polymère acrylique transparent, ce produit empêche la moisissure de se former à des niveaux microscopiques sur la surface. Une couche ultra-mince de protection est créée en liant les molécules qui sont plus denses que les molécules d’eau ou les particules de moisissures. Ceci crée donc une barrière invisible et résistante à l'eau qui protège contre les taches, la décoloration et les autres dommages que peuvent occasionner les moisissures. Le facteur 3 est notre arme secrète dans la lutte contre la moisissure car il vise à arrêter les problèmes avant qu'ils ne surviennent.\n                        <br>\n                        <br>\n                        <a href=\"prevention.html\">Voir les produits pour le facteur 3</a>",
  "97f8b3ff": "ENDUIT PROTECTEUR",
  "449a87b1": "ENDUIT PROTECTEUR (POUR TUYAU D’ARROSAGE)",
  "d2aef0f4": "Enlève les taches d’algues et de moisissures. Sans récurage. Résultats instantanés.\n                                    <a href=\"../instant-mold-mildew-stain-remover.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "70871d35": "EnviroCare Corporation",
  "770a1a1e": "Envoyer",
  "037704f3": "Extérieur",
  "25e713df": "feedback@moldexbrands.com",
  "51e16be6": "Fiches sur les moisissures",
  "4bc85f9d": "Grainger",
  "d7fe91f4": "Guide sur les moisissures",
  "a75c004f": "Guide sur les moisissures dans les maisons| Les types de moisissures | Les marques Moldex",
  "26b1859a": "Haut de page",
  "332e20a0": "HD Supply",
  "b8114e3e": "Home Depot",
  "7cee3585": "Home Depot Canada",
  "19c0b55d": "House Hasson",
  "0dbbe897": "Il est important de se rappeler que la moisissure noire n’est pas nécessairement une souche de <em>Stachybotrys</em> et que certaines souches de <em>Stachybotrys</em> ne produisent pas toujours des mycotoxines. Bien que ce soit un organisme vivant, le <em>Stachybotrys</em> est visqueux et ne libère pas beaucoup de spores. Le risque est plus élevé lorsque cette moisissure s’assèche et que ses spores ou des petits morceaux de moisissures sont libérés dans l'air.",
  "62d07813": "Il existe plusieurs types de moisissures. En effet, il y en a environ 100&nbsp;000 souches, y compris celles qui sont couramment relevées dans les maisons et les bâtiments : <em>Alternaria</em>, <em>Aspergillus</em>, <em>Cladosporum</em> et <em>Penicillium</em>. La moisissure noire (aussi appelée <em>Stachybotrys chartarum</em>, <em>Stachybotrys atra</em> ou <em>SC</em>) est une moisissure dangereuse qui affecte les bâtiments et qui a fait la manchette lorsqu'une école a été fermée à Cleveland, aux États-Unis, et lorsqu’on a découvert un nombre inhabituel de bébés souffrant d'hémorragies pulmonaires qui vivaient dans des maisons qui étaient contaminées avec de la moisissure noire. \n                        <br>\n                        <br> Bien qu’on l’appelle la moisissure noire, le <em>Stachybotrys</em> peut être blanc, noir ou verdâtre foncé. Il se forme sur les matières avec une haute teneur en cellulose (les cloisons sèches ou panneaux de gypse, le carton, le bois, le papier, les carreaux de plafond, etc.) qui sont restées humides pendant plusieurs jours. Parfois, le <em>Stachybotrys</em>, tout comme les autres types de moisissures, peut produire des produits chimiques appelés mycotoxines (du grec «&nbsp;<em>myco</em>&nbsp;» qui signifie champignons) qui peuvent occasionner des maladies pulmonaires et l'asthme.\n                        <br>\n                        <br> Voici un aperçu des moisissures qui sont couramment relevées dans les maisons et les bâtiments, y compris les endroits où vous pourrez les trouver et les effets néfastes qu'ils pourraient occasionner.",
  "9c86dab7": "Il s’agit du champignon extérieur le plus couramment identifié, mais il peut facilement entrer dans la maison par les voies de climatisation et autres entrées d'air. Il existe aussi une variété intérieure de <em>Cladosporum</em> qui se forme sur les tissus, le bois et autres surfaces poreuses et humides. Les souches intérieures et extérieures peuvent déclencher le rhume des foins et les symptômes de l'asthme.",
  "76a22342": "Info moisissures",
  "f4682d59": "info@moldexbrands.com",
  "3d46de6d": "Inondation",
  "491cc914": "Inondations – Que faire &nbsp;?",
  "27890db9": "La moisissure, on s’y connaît&nbsp;!  Nous savons ce qu'il faut faire pour l’éliminer correctement et l'empêcher de revenir.\n                        <br>\n                        <br>Nous savons aussi que le cycle de la moisissure commence avec la spore, qui est lancée dans une «&nbsp;tempête parfaite&nbsp;» d’événements microscopiques&nbsp;: des champignons, de l'eau, de la chaleur, de l'énergie et une surface sur laquelle cette spore pourra s’attacher et croître.\n                        <br>\n                        <br> Les produits Moldex<span class=\"sup\">&reg;</span>, avec leurs 3 facteurs dans la lutte contre la moisissure, s’attaquent à toutes les étapes de croissance des moisissures. Notre approche vous donne les meilleurs résultats à chaque étape. Notre système a été formulé non seulement pour tuer et empêcher la croissance de moisissures, mais aussi pour vous aider à faire disparaître toute preuve des infestations passées, en enlevant la décoloration et les taches laides ou noires et en restaurant l’apparence d’origine de vos surfaces. <br><br>Voici comment vous débarrasser de la moisissure&nbsp;:",
  "b3c37502": "Le but du nettoyage est de mettre fin à la croissance de moisissures et de champignons ainsi que de redonner à vos surfaces leur apparence d’origine. L’approche idéale est donc d’utiliser un biocide enregistré auprès de l’Agence américaine de protection de l’environnement afin de tuer et mettre fin à la croissance des moisissures. Les biocides peuvent être de bons nettoyants, mais ils ne sont pas les meilleurs détachants. En revanche, les détachants enlèvent bien les taches mais ils ne tuent pas les organismes qui occasionnent la moisissure. L’approche à privilégier est donc d’utiliser un biocide qui tue les moisissures en combinaison avec un détachant non-biocide pour enlever les taches de moisissures.",
  "e68364b5": "Le tueur de moisissures Moldex<sup>&reg;</sup> est enregistré auprès de l’Agence américaine de protection de l’environnement comme étant un fongicide, un agent antimoisissure, un virucide et un nettoyant désinfectant. Il est approuvé pour l’utilisation dans les maisons, les hôpitaux, les restaurants et les écoles.",
  "1bca83de": "Les gens nous posent souvent cette question : «&nbsp;Quelle est la différence entre un produit qui <em>tue les moisissures</em> et un autre qui <em>enlève les taches de moisissures</em>&nbsp;?&nbsp;»  Voici notre réponse&nbsp;:",
  "02108ae1": "Les marques Moldex s’engagent à gagner et à garder votre confiance en nous et en nos produits. Cet engagement ne se limite pas à notre site Web, mais à toutes les interactions que vous pourriez avoir avec les marques Moldex.\n                        <br>\n                        <br> À cet égard, nous nous efforçons de maintenir la politique de confidentialité suivante&nbsp;:\n                        <br>\n                        <br>Nous utilisons vos informations personnelles à des fins telles que pour vous servir et améliorer nos services, pour répondre à vos demandes, pour vous fournir les produits, services et informations que vous pourriez nous demander, pour communiquer avec vous, pour vous informer au sujet de nouveaux produits et services qui pourraient vous intéresser et pour améliorer notre site Web.\n                        <br>\n                        <br> Nous observons, obtenons et conservons également certaines informations liées à votre utilisation du site. Nous ne divulguerons aucun renseignement concernant nos clients à une organisation externe sans avoir préalablement avisé le client, sans avoir reçu l'autorisation préalable du client dans une déclaration ou un accord ou si la loi nous oblige à le faire.\n                        <br>\n                        <br> A tout moment, les clients peuvent entrer en contact avec notre entreprise et nous demander que leurs noms soient enlevés de telles listes. Vous pouvez choisir de ne plus recevoir nos messages et choisir de recevoir ou de ne plus recevoir les messages de nos partenaires en marketing, de nos partenaires publicitaires ou autres tiers. Si vous vous êtes abonné(e) à notre bulletin électronique et que vous désirez vous désabonner, veuillez nous écrire à  <a href=\"mailto:remove@moldexbrands.com\">remove@moldexbrands.com</a>. Ces options de désabonnement sont également incluses dans les messages courriel que nous vous envoyons. Si vous souhaitez ne plus recevoir de messages de la part de l'un de nos partenaires en marketing, de nos partenaires publicitaires ou d'autres tiers, vous devrez communiquer directement avec eux.\n                        <br>\n                        <br>Notre site sur les marques Moldex contient des liens externes pointant vers d’autres sites Web. Nous n’endossons aucune responsabilité quant aux informations contenues sur ces sites ni aux pratiques de ces sites en matière de protection de la vie privée.\n                        <br>\n                        <br> Ce site n'est pas destiné aux enfants de moins de 18 ans et nous ne collectons pas intentionnellement des informations personnelles concernant les enfants de moins de 18 ans. Si vous avez moins de 18 ans, vous pouvez utiliser ce site seulement sous la supervision d'un parent ou d'un tuteur.\n                        <br>\n                        <br> En utilisant notre site, vous consentez à ce que les marques Moldex obtiennent et utilisent vos renseignements personnels et que ceux-ci soient transférés en dehors du pays dans lequel vous vivez. Si nous décidons de changer notre politique de confidentialité, nous afficherons nos modifications sur cette page. Si vous continuez d'utiliser ce site après l'entrée en vigueur de tout changement apporté à la présente politique de confidentialité, vous acceptez par le fait même ce changement et vous consentez à être lié par les termes de la politique de confidentialité, telle que modifiée. Tout litige concernant la confidentialité est sujet à cette politique de confidentialité et à nos conditions d'utilisation, y compris les limitations sur les dommages, l'application de la loi de l'état du Massachusetts et la juridiction et le lieu de règlement des différends. Nous pouvons modifier cette politique de confidentialité de temps à autre. La date de mise en vigueur de cette politique est indiquée ci-dessous, tout comme la date lorsque cette politique de confidentialité a été modifiée ou changée de façon substantielle. \n                        <br>\n                        <br>",
  "9d9b6eaf": "Les marques Moldex | Se débarrasser de la moisissure | Détachant contre la moisissure",
  "e641259a": "Les marques Moldex<span class=\"sup\">&reg;</span>",
  "a7d04009": "Les moisissures et votre santé",
  "92876d7b": "Les moisissures se reproduisent grâce à leurs spores minuscules. Ces spores sont invisibles à l'œil nu et flottent dans l'air. La moisissure se forme lorsque les spores atterrissent sur des surfaces humides où elles trouvent de la nourriture. Leur «&nbsp;nourriture&nbsp;» peut être toutes sortes de substances organiques comme le bois, le papier, les tapis, la nourriture, le plastique, le vinyle et les matériaux isolants. Il est important de comprendre que les moisissures sont des organismes vivants. Afin d'éliminer efficacement quelque chose qui est en pleine croissance, nous devons interrompre son cycle de vie (y compris ses racines) en utilisant un biocide enregistré auprès de l’Agence américaine de protection de l’environnement qui tue les moisissures.\n                        <br>\n                        <br>\n                        <a href=\"killers.html\">Voir les produits pour le facteur 1</a>",
  "ba2c4cb1": "Les produits Moldex couvrent toutes les étapes dans la lutte contre la moisissure, y compris la prévention, le nettoyage et l’élimination des moisissures. Pour un travail de qualité professionnelle, choisissez les produits Moldex.",
  "a5c12b97": "Les produits Moldex<span class=\"sup\">&reg;</span> fonctionnent grâce à nos formulations uniques et à notre approche globale et stricte. Chacune de nos formules exclusives vise une étape spécifique dans le processus de croissance des moisissures et chaque produit rajoute à l’efficacité du produit précédent. Lorsqu’utilisé dans son ensemble, notre système à 3 facteurs vous donne tout ce dont vous avez besoin pour tuer les moisissures, nuire à leur croissance et protéger la surface de sorte que les moisissures futures ne puissent pas s’y rattacher. \n                    <br>\n                    <br>",
  "369eba88": "Les professionnels en élimination de moisissures<br><br>  y font confiance depuis plus d’une décennie.",
  "2f40b7b7": "Les voici&nbsp;: <i class=\"fa fa-long-arrow-right\"></i>",
  "1d74097a": "Lire la suite <i class=\"fa fa-long-arrow-right\"></i>",
  "0239606c": "Martin & Associates",
  "ff47aa15": "Merci d’avoir acheté nos produits de marque Moldex.\n                        <br>\n                        <br>Si vous n'êtes pas entièrement satisfait(e) de votre achat, nous pouvons vous aider.\n                        <br>\n                        <br>\n                        <strong>Retour de marchandise</strong>\n                        <br> Si vous n'êtes pas entièrement satisfait(e) de votre achat, vous pouvez nous renvoyer le produit en question dans les 30 jours suivants l’achat et c’est avec plaisir que nous vous remettrons un crédit, un produit de remplacement ou encore un remboursement pour le prix total du produit en question, moins tout frais de port et manutention qui pourrait être applicable. Vous devez avoir en votre possession votre reçu ou preuve d’achat. Veuillez <a href=\"contact.html\">nous joindre</a> pour initier le processus. \n                        <br>\n                        <br> Les retours de marchandise doivent être acheminés à cette adresse : \n                        <br>\n                        <br> Les marques Moldex\n                        <br> a/s Retour de marchandise \n                        <br> 10 Upton Drive - Suite 3\n                        <br> Wilmington, MA\n                        <br> 01887\n                        <br> États-Unis/USA\n                        <br> ATTN: Return Dept\n                        <br> \n                        <br>\n                        <strong>Remboursements</strong>\n                        <br> Une fois que nous aurons reçu votre article, nous l'inspecterons et nous vous informerons que nous l’avons bel et bien reçu. Après avoir inspecté votre article, nous vous informerons immédiatement au sujet de l'état de votre remboursement. Veuillez inclure dans le paquet que vous nous enverrez vos coordonnées afin que nous puissions vous joindre (courriel et/ou numéro de téléphone). Si votre remboursement est approuvé, nous effectuerons un remboursement sur votre carte de crédit (ou votre mode de paiement original). Vous devriez recevoir votre crédit dans les 15 à 45 jours, ce délai pouvant varier selon les politiques de votre émetteur de carte de crédit.\n                        <br>\n                        <br>\n                        <strong>Frais de port et manutention</strong>\n                        <br> Vous devez couvrir tous vos frais de port et manutention nécessaires pour nous renvoyer votre article. Ces frais de transport ne sont pas remboursables. Si vous recevez un remboursement, les frais d'expédition de marchandise seront déduits de votre remboursement.\n                        <br>\n                        <br>\n                        <strong>Pour nous joindre</strong>\n                        <br> Si vous avez des questions sur la façon de procéder pour nous retourner votre article, veuillez nous joindre en utilisant le formulaire sur <a href=\"contact.html\">cette page</a>.\n                        <br>\n                        <br>",
  "7a8f9637": "Merci d’avoir visité notre site. Nous vous invitons à partager avec nous vos commentaires et vos questions. Vous pouvez nous joindre en utilisant le formulaire ci-dessous ou en utilisant les coordonnées fournies sur cette page.",
  "c078644e": "Moldex",
  "c2521eb4": "Nettoie et rafraîchit les terrasses et clôtures. Sans récurage. Vaporiser puis rincer.\n                                    <a href=\"../instant-deck-fence-wash.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "5f8efbab": "Nettoyant contre les moisissures | Éliminer les moisissures | Les marques Moldex",
  "cf970170": "Nettoyant extérieur Moldex<span class=\"sup\">&reg;</span> Power&nbsp;!",
  "112c3f9e": "NETTOYANT EXTÉRIEUR POWER&nbsp;!",
  "b56cc408": "Nettoyant extérieur à usages multiples et concentré pour le lavage à pression.\n                                    <a href=\"../power-outdoor-cleaner.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "f20c33ce": "NETTOYANT INSTANTANÉ POUR TERRASSES ET CLÔTURES",
  "db1fad0d": "NETTOYANT POUR LES MEUBLES DE JARDIN",
  "e468af3a": "Nettoyant pour les meubles de jardin Moldex<span class=\"sup\">&reg;</span>",
  "b034592e": "NETTOYANT POUR MAISON INSTANTANÉ",
  "41985ffa": "Nettoyant pour surfaces dures/Remplacement pour le P.T.S. Nettoie et enlève la surbrillance des surfaces pour améliorer l’adhérence de la peinture.\n                                    <a href=\"../paint-preparation.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "265e89cb": "Nettoyants désinfectants à large spectre qui ont été conçus pour détruire et neutraliser les moisissures, les bactéries, les champignons et les odeurs à la source.",
  "19287adf": "Nettoyants puissants pour enlever les taches de moisissures incrustées. Formules disponibles avec ou sans javellisant.",
  "8e3676ba": "Nettoyer la moisissure n’importe où... à l’intérieur comme à l’extérieur. Nous avons tout ce qu'il vous faut.",
  "6b611c33": "Northern Safety",
  "4e95ba1e": "Nos <strong>produits</strong>",
  "9abd8cae": "Nos produits",
  "445faeb6": "Nos produits sont disponibles auprès des <strong>détaillants suivants :</strong>",
  "d928fd93": "Notre histoire...",
  "46cec55c": "Nous apprécions votre patience. Nous vous répondrons dès que possible, mais veuillez nous accorder un minimum de 24 heures. Pour des renseignements généraux, vous pouvez nous joindre au <strong>1-877-463-2628.</strong>",
  "981c6cf0": "nous joindre",
  "7e6d4628": "Offre une protection de longue durée en créant une barrière entre la surface et les moisissures et bactéries pour éviter qu’elles s’y forment.",
  "e948c910": "orders@convenienceproducts.com",
  "aa80b7fc": "Orgill",
  "dc9f9150": "Oui, c’est aussi simple que ça&nbsp;!",
  "2040c361": "Pacoa",
  "7e9f5173": "Pages populaires",
  "2e23ac98": "Pas d’échelle ? Pas de problèmes. Sans récurage. Vaporiser puis rincer. Résultats instantanés.\n                                    <a href=\"../instant-house-wash.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "2e4975b4": "Plus de détails",
  "a547eac9": "Plus d’info",
  "21297dfe": "Plus d’informations",
  "3cf57716": "politique de confidentialité",
  "94a7abea": "Politique de confidentialité",
  "5002566f": "Politique de confidentialité - Les marques Moldex",
  "92b64902": "Politique de remboursement",
  "62c6d12c": "Politique de remboursement - Les marques Moldex",
  "99b4bb0d": "Pour enlever la saleté, la moisissure et plus ! Formule 2-en-1 qui nettoie et protège.\n                                    <a href=\"../cleaning-mold-on-patio-furniture.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "db2a84c5": "Pour joindre les marques Moldex – Solutions professionnelles contre la moisissure",
  "b599c079": "Pour nettoyer, désinfecter et désodoriser les surfaces en tuant les micro-organismes qui occasionnent les odeurs. Ce produit empêche la formation de moisissures.\n                                    <a href=\"../disinfectant-conc.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "1332753b": "Pour tuer les moisissures. Ce produit détruit et neutralise les moisissures, les bactéries, les champignons et leurs odeurs à la source.  \n                                         <a href=\"https://www.moldexbrands.com/mold-mildew-killer.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "4c06d02e": "Problèmes de santé causés par les moisissures",
  "d7e0b4c3": "Produits <strong> en vedette&nbsp;:<br></strong>",
  "1202fcd5": "Produits concentrés",
  "72ad6f40": "Produits contre la moisissure| Empêcher la moisissure| Les marques Moldex",
  "7fb5452e": "Produits prêts à utiliser",
  "83f1d9ca": "Protection",
  "faf7a838": "Protection contre les moisissures",
  "a392a54e": "Protection contre les moisissures | Les marques Moldex | Scellant contre la moisissure",
  "07c8455e": "Protection extérieure multi-surfaces contre les taches de moisissures. Couvre jusqu’à 278 m<sup>2</sup> (3&nbsp;000&nbsp;pi<sup>2</sup>). \n                                    <a href=\"../sealant-mold-mildew-blocker.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "5cec6b6f": "PRÉPARATION À PEINTURE",
  "273d1ab3": "Préparation à peinture Moldex<span class=\"sup\">&reg;</span>",
  "10de4157": "Qualité de l’air intérieur - moisissures et champignons",
  "dd844df7": "Quels sont les 3 facteurs pour lutter contre la moisissure&nbsp;?",
  "95daf5bd": "Reconnaître et éliminer les moisissures dans la maison",
  "05c9f41c": "remove@moldexbrands.com",
  "0c1d1584": "Rona",
  "d6763d76": "Réduire l’humidité et les moisissures",
  "78b1ca52": "Sans javellisant",
  "105078d2": "Scroll",
  "196fce33": "Si vous ne trouvez pas de détaillant près de chez-vous, vous pouvez nous joindre par courriel à <a href=\"mailto:info@moldexbrands.com\">info@moldexbrands.com</a> ou nous appeler <strong>sans frais</strong> au <strong>1.877.463.2628.</strong>",
  "53ad8811": "Solutions professionnelles <strong>contre la moisissure</strong>",
  "1cde1cae": "Tous les produits",
  "db5756ea": "trois facteurs pour lutter contre la moisissure",
  "e168512d": "Trouver nos produits",
  "bba038aa": "True Value",
  "d7b3b636": "Tuer la moisissure",
  "ad7bbd3f": "Tuer la moisissure | Produits pour se débarrasser des moisissures | Les marques Moldex",
  "71ce9b12": "TUEUR DE MOISISSURES",
  "4f2250c0": "Tueur de moisissures ou<br>\n                détachant de moisissures&nbsp;?",
  "a50e079d": "Tueurs de moisissures",
  "00cbac58": "Un film transparent à base d’eau qui résiste aux taches de moisissures. Une résistance durable aux taches et à la décoloration.\n                                    <a href=\"../sealant-mold-mildew-blocker.html\" class=\"readmore_but11 margin_top2\" data-anim-type=\"zoomIn\" data-anim-delay=\"750\"> Plus d’informations</a>",
  "606a3a2c": "Usages spécialisés",
  "830b7684": "Visitez leur site Web",
  "b90d97be": "Voici un <br>\n                    <strong>détachant de moisissure<br>\n                        <em>encore plus puissant</em></strong>",
  "9b6b6521": "Voir les produits pour le facteur 1",
  "65d18add": "Voir les produits pour le facteur 2",
  "6bad39d2": "Voir les produits pour le facteur 3",
  "53928d76": "Voir nos produits",
  "2b6d5ee5": "Voir tous nos produits",
  "37b93564": "Votre message a été envoyé.",
  "82c9d336": "Vous est-il déjà arrivé de bien nettoyer la moisissure pour ensuite la voir réapparaître&nbsp;? C’était notre problème.",
  "8b33669a": "Vous est-il déjà arrivé de bien nettoyer la moisissure pour ensuite la voir réapparaître&nbsp;? C’était notre problème. Cette situation semblait interminable. Pourquoi la moisissure réapparaissait-elle&nbsp;? Pourquoi ne pouvions-nous pas nous en débarrasser&nbsp;? Après avoir finalement trouvé la réponse à ces questions, nous avons voulu partager notre solution avec le monde entier afin que les gens voient la moisissure différemment...\n                            <a href=\"about-mold-and-mildew-remover.html\">Lire la suite <i class=\"fa fa-long-arrow-right\"></i></a>",
  "6611a6fb": "Vous trouverez les informations concernant tous les produits de marque Moldex<span class=\"sup\">&reg;</span> sur ce site. Pour consulter la liste complète de tous les produits de marque Moldex<span class=\"sup\">&reg;</span>, <a href=\"products.html\"><strong>cliquez ici</strong></a><strong>.</strong>",
  "7c21d50f": "Vous trouverez nos produits auprès des détaillants suivants&nbsp;:",
  "4de63b23": "www.moldexbrands.com",
  "1106ffef": "À base de javellisant"
}